{"\u044d\u0442": 7, "\u043b\u0443\u0447\u0448": 156, "\u0440\u0430\u0431\u043e\u0442": 269, "\u0442\u0438\u043d\u0442": 14246, "\u0431\u0440\u0430\u0441\u0441": 14247, "\u0435\u0441\u043b\u0438": 37, "\u0432\u044b": 95, "\u043d\u0438\u0447\u0435\u0433\u043e": 88, "\u0431\u043e\u043b\u044c\u0448\u0435": 104, "\u043d\u0435": 2, "\u0441\u043c\u043e\u0442\u0440\u0435\u043b": 59, "\u043f\u043e\u0442\u0435\u0440\u044f": 498, "\u043e\u0447\u0435\u043d": 14, "\u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d": 492, "\u044d\u0440\u043e\u0442\u0438\u043a": 3107, "\u043f\u043e\u0440\u043d": 2751, "\u0432": 3, "\u043f\u0440\u0438\u0432\u044b\u0447\u043d": 2398, "\u043f\u043e\u043d\u0438\u043c\u0430\u043d": 1210, "\u0440\u0443\u043a": 484, "\u043e\u0431\u043e\u0440\u0432\u0430": 6668, "\u0437\u0430": 19, "\u0442\u043e": 12, "\u0447\u0442\u043e": 4, "\u043f\u043e": 18, "\u0442\u0430\u043a": 6, "\u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d": 951, "\u0448\u0435\u0434\u0435\u0432\u0440": 245, "\u0441\u043e\u0437\u0434\u0430": 495, "\u0442\u0430\u043a\u043e\u0439": 108, "\u043e\u0442\u0441\u0442\u043e\u0439\u043d": 1211, "\u0444\u0438\u043b\u044c\u043c": 1, "\u043d\u0430": 5, "\u043c\u0435\u0441\u0442": 165, "\u0434": 366, "\u043a\u043e\u0440\u0435\u0446\u043a": 15995, "\u043d\u0430\u0434\u043e": 107, "\u0431\u044b": 23, "\u044d\u0442\u043e\u0433\u043e": 89, "\u043c\u0430\u0436\u043e\u0440": 6249, "\u0433\u043e\u0440": 999, "\u0440\u0435\u0436\u0438\u0441\u0435\u0440": 769, "\u043e\u0442\u0448\u043b\u0435\u043f\u0430": 29674, "\u0430": 11, "\u043c\u043d\u0435": 22, "\u043f\u043e\u043d\u0440\u0430\u0432": 17, "\u0441\u0442\u0438\u043b\u044c\u043d": 2249, "\u043a\u0440\u0430\u0441\u0438\u0432": 132, "\u043d\u0443\u0434\u043d": 421, "\u0434\u043b\u0438\u043d": 1280, "\u043d\u0435\u0443\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u043d": 2657, "\u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d": 690, "\u043f\u043e\u0432\u0435\u0440": 1073, "\u044d\u0442\u043e\u0442": 28, "\u0436\u0435": 42, "\u0447\u0435\u043b\u043e\u0432\u0435\u043a": 102, "\u0447\u0443\u0436": 877, "\u043c\u0443\u043b\u044c\u0442\u0438\u043a": 271, "\u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d": 350, "\u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430": 1453, "\u043f\u043e\u0441\u043b\u0430\u0431": 11848, "\u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449": 475, "\u0437\u0430\u0442": 545, "\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436": 363, "\u0442\u0430\u043c": 99, "\u0431\u0435\u043b\u043a": 4385, "\u0431\u0435\u0433\u0430": 1255, "\u0441": 8, "\u0437\u0443\u0431": 1945, "\u043b\u0435\u043d\u0438\u0432\u0435\u0446": 15996, "\u043e\u0442\u043b\u0438\u0447\u043d": 66, "\u043e\u0437\u0432\u0443\u0447\u043a": 1343, "\u0432\u0441\u0435\u043c": 70, "\u0441\u043e\u0432\u0435\u0442": 100, "\u043c\u0430\u043b": 297, "\u043a\u0430\u043a": 10, "\u0432\u043e\u0441\u0441\u043e\u0437\u0434\u0430": 3913, "\u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440": 635, "\u043a\u043e\u0442\u043e\u0440": 20, "\u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0435\u0448": 29675, "\u043f\u043e\u043b\u043d\u043e\u0441\u0442": 501, "\u0438": 0, "\u043d\u0438\u043a\u0430\u043a": 138, "\u043d\u0435\u0442": 50, "\u0436\u0435\u043b\u0430\u043d": 542, "\u043e\u0442\u0443\u0434": 29676, "\u0432\u044b\u0445\u043e\u0434": 455, "\u0436\u0438\u0437\u043d": 69, "\u043c\u043e\u0436\u0435\u0442": 87, "\u0431\u044b\u0442\u044c": 160, "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d": 282, "\u0442\u043e\u043b\u044c\u043a\u043e": 31, "\u0437\u0430\u0445\u043e\u0442\u0435\u0442": 8162, "\u043f\u0440\u0438": 191, "\u044d\u0442\u043e\u043c": 98, "\u0442\u0432\u043e": 1385, "\u043f\u0440\u043e\u0444\u0435\u0441\u0441": 3261, "\u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a": 14248, "\u0437\u043d\u0430\u0447\u0435\u043d": 2720, "\u0438\u043c\u0435\u044e\u0442": 1785, "\u0432\u0430\u0436\u043d": 692, "\u043b\u044e\u0434": 51, "\u0438\u0445": 117, "\u0447\u0443\u0432\u0441\u0442\u0432": 204, "\u043e\u0442\u043d\u043e\u0448\u0435\u043d": 387, "\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d": 465, "\u0441\u044e\u0436\u0435\u0442": 29, "\u0434\u0430\u0436\u0435": 38, "\u0436\u0430\u043b\u043a": 300, "\u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d": 345, "\u043d\u0435\u0433\u043e": 183, "\u0432\u0440\u0435\u043c\u0435\u043d": 179, "\u0441\u0445\u043e\u0434": 253, "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b": 91, "\u043f\u043e\u0442\u0440\u0430\u0442": 597, "\u0434\u0435\u043d\u0435\u0433": 340, "\u044d\u0442\u0443": 312, "\u0447\u0443\u0448": 499, "\u043a\u043e\u043c\u0435\u0434": 130, "\u0432\u043e\u0432\u0441": 1080, "\u0433\u0440\u044f\u0437": 829, "\u0431\u043b\u0435\u0432\u043e\u0442\u043d": 7432, "\u0437\u0440\u0435\u043b\u0438\u0449": 1291, "\u043f\u0440\u043e": 84, "\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a": 196, "\u043c\u043e\u043b\u043e\u0434\u0435\u0436": 773, "\u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430": 317, "\u043c\u043e\u043c\u0435\u043d\u0442": 101, "\u043c\u043e\u0436\u043d\u043e": 44, "\u0441\u043d\u0438\u043c\u0430": 133, "\u043f\u043e\u0442\u043e\u043c": 194, "\u043f\u043e\u043d\u0438\u043c\u0430": 187, "\u0433\u043b\u0443\u043f": 412, "\u0441\u043c\u0435\u0448\u043d": 129, "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u0442\u043d": 10230, "\u043a\u0440\u0430\u0441\u043e\u0447\u043d": 1061, "\u043f\u043e\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d": 1325, "\u0431\u044b\u043b\u043e": 36, "\u0438\u0441\u043f\u043e\u0433\u0430\u043d": 2930, "\u043a\u043d\u0438\u0436\u043a": 1811, "null": 48, "\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d": 167, "\u0441\u0443\u043f\u0435\u0440": 97, "\u0436\u0438\u0437\u043d\u0435\u043d": 684, "\u043f\u043e\u043b\u0443\u0447": 144, "\u043c\u0430\u0441\u0441": 856, "\u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432": 277, "\u0441\u0445\u043e\u0436": 1880, "\u043f\u043e\u0436\u0430\u043b\u0435\u0435\u0442": 677, "\u043a\u043e\u0433\u0434\u0430": 61, "\u0437\u0430\u0445\u043e\u0442": 4043, "\u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442": 49, "\u0434\u0443\u043c\u0430": 93, "\u043e\u0431": 265, "\u0438\u0437\u043e\u0431\u0438\u043b": 3360, "\u044d\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a": 3314, "\u043c\u043d\u043e\u0433": 159, "\u043c\u043e\u0433\u043b": 341, "\u043e\u0436\u0438\u0434\u0430": 185, "\u043f\u043e\u0441\u043c\u043e\u0442\u0440": 232, "\u043d\u0430\u0440\u0443\u0448": 4777, "\u0437\u0430\u043f\u0440\u0435\u0442": 2399, "\u043a\u0430\u0440\u0442\u0438\u043d": 227, "\u043f\u043e\u0432\u0435\u0441\u0442\u0432": 6669, "\u043e": 21, "\u0432\u0435\u043b\u0438\u043a": 435, "\u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d": 749, "\u0447\u0435\u043c": 52, "\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440": 4473, "\u043d\u0435\u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d": 8603, "\u0441\u0446\u0435\u043d": 137, "\u043e\u0442\u0434\u0430": 992, "\u043f\u043e\u0448\u043b\u043e\u0441\u0442": 798, "\u043d\u0438\u0447": 881, "\u043a\u0440\u043e\u043c": 418, "\u043c\u043e\u0433": 182, "\u0441\u043a\u0430\u0437\u0430": 83, "\u043e\u0431\u0449": 154, "\u0440\u0430\u0437": 43, "\u0432\u044b\u0448\u0435\u043b": 952, "\u0438\u0437": 24, "\u0440\u0430\u043c\u043e\u043a": 11849, "\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c": 9035, "\u0437\u0430\u043c\u0430\u043d\u0447\u0438\u0432": 6458, "\u043d\u0438": 60, "\u043a\u0430\u043a\u043e\u0439": 164, "\u0437\u0434\u0435\u0441\u044c": 214, "\u0440\u0435\u0447": 1027, "\u043c\u0430\u044d\u0441\u0442\u0440": 10975, "\u0441\u0433\u043d\u0438\u043b": 14249, "\u043e\u043d": 25, "\u044f": 13, "\u0441\u0435\u0431\u0435": 200, "\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432": 1160, "\u0430\u0443\u0434\u0438\u0442\u043e\u0440": 1030, "\u0434\u043b\u044f": 27, "\u043b\u044e\u0431\u0438\u0442\u0435\u043b": 292, "\u0435\u0435": 237, "\u0441\u043b\u0438\u0448\u043a": 326, "\u043e\u043d\u0430": 103, "\u0441\u043c\u043e\u0442\u0440": 86, "\u043f\u043b\u043e\u0445": 125, "\u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0449": 22211, "\u043f\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043d\u0446": 12889, "\u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a": 520, "\u043b\u0435\u043d\u0442": 1552, "\u0448\u043e\u043a\u0438\u0440": 3422, "\u043a\u0443\u0441\u043a": 1923, "\u043f\u0440\u0438\u0447": 491, "\u0435\u0441\u0442\u044c": 57, "\u0433\u0434\u0435": 119, "\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a": 645, "\u043c\u0443\u0441\u043e\u043b": 10231, "\u0432\u043e\u043a\u0440\u0443\u0433": 916, "\u0434\u0430": 47, "\u043e\u043a\u043e\u043b": 1971, "\u043f\u0440\u043e\u0441\u0442": 16, "\u043f\u043e\u0448\u043b\u044f\u0442\u0438\u043d": 1812, "\u0435\u0433\u043e": 30, "\u043f\u0440\u043e\u043a\u0430\u0442": 821, "20": 497, "\u0440\u0443\u0431\u043b": 1628, "\u0431\u043e\u043b\u044c\u0448": 124, "\u0441\u0442\u043e": 110, "\u0441\u043d\u0430\u0447\u0430": 565, "\u0437\u0430\u0433\u0430\u0434\u043e\u0447\u043d": 2308, "\u0441\u0442\u0440\u0430\u0445": 787, "\u0445\u043e\u0440\u043e\u0448\u043e": 181, "\u043d\u0430\u0433\u043d\u0435\u0442\u0430": 5120, "\u043d\u043e": 9, "\u0440\u0430\u0437\u0432\u044f\u0437\u043a": 958, "\u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u044b\u0432\u0430": 3262, "\u0447\u0443\u0434\u0435\u0441\u043d": 1281, "\u0434\u0438\u0441\u043d": 4317, "\u043d\u0430\u0447\u0438\u043d\u0430": 442, "\u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u0438\u0440\u043e\u0432\u0430": 10976, "\u0432\u0447\u0435\u0440": 503, "6": 809, "\u043c\u0430\u0440\u0442": 3914, "\u0434\u043e": 53, "\u043a\u043e\u043d\u0446": 82, "\u0434\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b": 534, "\u0443\u0448\u0435\u043b": 1231, "\u0447\u0435\u0440\u0435\u0437": 343, "1": 308, "\u0447\u0430\u0441": 242, "\u0433\u0440\u044f\u0437\u043d": 1188, "\u043e\u0441\u0442\u0430\u0432": 511, "\u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d": 840, "\u043e\u0449\u0443\u0449\u0435\u043d": 295, "\u043f\u0440\u0438\u043d\u0446\u0438\u043f": 525, "\u043d\u0438\u043a": 512, "\u0441\u043c\u043e\u0442\u0440\u0435\u0442": 40, "\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d": 58, "\u043f\u043e\u0433\u043e\u043d": 1286, "\u043d\u0430\u0437\u0432\u0430": 502, "\u0442\u0430\u043a\u0441": 3764, "3": 240, "\u0432\u0442\u043e\u0440": 177, "\u0441\u0435\u0440": 437, "\u043f\u043e\u0441\u043c\u0435\u0448\u043d": 8604, "\u043f\u043e\u0432\u0435\u0441\u0435\u043b": 2977, "\u0441\u043d\u044f\u0442": 105, "\u043a\u043e\u043c\u0438\u043a\u0441": 886, "\u0437\u0430\u0432\u043e\u0440\u0430\u0436\u0438\u0432\u0430": 1237, "\u043d\u0430\u0441\u0442\u0443\u043f\u0430": 2931, "\u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d": 674, "\u0444\u0438\u043d\u0430": 801, "\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d": 311, "\u0434\u0443\u0440\u0430\u0446\u043a": 1508, "\u0436\u0430\u043b": 199, "\u0430\u043b": 1669, "\u043f\u0430\u0447\u0438\u043d": 4573, "\u0441\u043d\u044f\u043b": 433, "\u043d\u0438\u043a\u0447\u0435\u043c\u043d": 2309, "\u0442\u044f\u0436\u0435\u043b": 528, "\u043d\u0438\u043a\u043e\u043b": 2857, "\u043a\u0438\u0434\u043c\u0430": 3184, "\u043d\u0435\u043f\u043b\u043e\u0445": 169, "\u0441\u044b\u0433\u0440\u0430": 263, "\u043f\u0440\u0438\u043a\u043e\u043b\u044c\u043d": 391, "\u0441\u043b\u044b\u0448\u0430": 1088, "\u0443\u0441\u0442": 5121, "\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446": 557, "\u0440\u0443\u0441\u0441\u043a": 210, "\u043e\u0441\u043e\u0431\u0435\u043d": 147, "\u043d\u0435\u0446\u0435\u043d\u0437\u0443\u0440\u043d": 5493, "\u0441\u043c\u043e\u0433\u043b": 679, "\u0434\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442": 838, "\u0437\u0430\u043f\u0443\u0442\u0430": 1538, "\u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d": 349, "\u0441\u044a\u0435\u043c\u043a": 595, "\u0434\u043e\u0431\u0440": 174, "\u0445\u043e\u0440\u043e\u0448": 34, "\u0441\u0430\u043c": 26, "\u0434\u0435\u043b": 205, "\u043e\u0441\u0442\u0430\u0432\u043b\u044f": 585, "\u0441\u043b\u0435\u0434": 552, "\u043f\u0430\u043c\u044f\u0442": 1386, "\u0434\u0435\u0432\u0443\u0448\u043a": 309, "\u0438\u0433\u0440\u0430": 198, "\u0430\u043c\u0435\u043b": 4778, "\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u0448\u043a": 10232, "\u0437\u0430\u0431\u0430\u0432\u043d": 713, "\u0437\u043b\u043e\u043c": 3062, "\u0434\u044f\u0434\u0435\u0447\u043a": 10233, "\u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e": 10977, "\u0438\u0432\u0430": 1760, "\u0434\u0443\u0440\u0430\u0447\u043e\u043a": 9584, "\u043f\u043e\u0436\u0430\u043b": 868, "\u0443": 41, "\u0431\u0435\u0441\u0441\u043e\u043d": 3027, "\u043f\u043e\u0441\u043b\u0435\u0434\u043d": 184, "\u0432\u0440\u0435\u043c": 64, "\u0445\u043e\u0442": 77, "\u0433\u043e\u0432\u043e\u0440": 96, "\u043d\u0443": 63, "\u043b\u0430\u0434\u043d": 1051, "\u0445\u0432\u0430\u0442\u0430": 537, "\u044d\u043a\u0448": 833, "\u043f\u0440\u0438\u0441\u0442\u0443\u043f": 4386, "\u043d\u0435\u0443\u0434\u0435\u0440\u0436\u0438\u043c": 5234, "\u0445\u043e\u0445\u043e\u0442": 3915, "\u0434\u0438\u0430\u043b\u043e\u0433": 478, "\u043f\u0440\u0430\u0432\u0434": 239, "\u043d\u0435\u043a\u043e\u0442\u043e\u0440": 244, "\u043d\u0435\u043e\u043f\u0440\u0430\u0432\u0434\u0430": 4674, "\u0437\u0430\u0442\u044f\u043d\u0443\u0442": 332, "\u043d\u0435\u0441\u0438\u043b\u044c\u043d": 14250, "\u0432\u043b\u0438\u044f": 3584, "\u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d": 143, "\u043e\u0442": 32, "\u0437\u0430\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d": 258, "\u043f\u0440\u043e\u0441\u0442\u043e\u0432\u0430\u0442": 3423, "\u0441\u043e\u0432\u0441\u0435\u043c": 203, "\u0441\u043a\u0443\u0447\u043d": 209, "\u043c\u044b": 116, "\u0441\u043c\u0435\u044f": 424, "\u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d": 759, "\u0432\u0441\u0435\u0433\u043e": 188, "\u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440": 56, "\u043e\u0434\u0438\u043d": 106, "\u043d\u0435\u043c\u043d\u043e\u0433": 1589, "\u043f\u043e\u0448\u043b": 294, "\u0437\u043d\u0430": 266, "\u043f\u043e\u0436\u0430\u043b\u0435\u043b": 626, "\u043f\u043e\u043b\u043d": 68, "\u043e\u0442\u0441\u0442": 307, "\u043a\u0440\u0430\u0439\u043d": 649, "\u0443\u0431\u043e\u0433": 1086, "\u0448\u0443\u0442\u043a": 458, "\u043f\u0440\u0438\u043c\u0438\u0442\u0438\u0432\u043d": 770, "\u0432\u043e\u0442": 67, "\u043e\u0442\u043a\u0440\u044b\u0442": 1191, "\u0441\u043e\u0432\u0435\u0440\u0448": 2978, "\u0430\u0432\u0442\u043e\u0440": 352, "\u0437\u0430\u043d\u0443\u0434\u043d": 1539, "\u0445\u0443\u0436": 381, "2": 148, "\u043f\u043e\u0441\u043b\u0435": 75, "\u0437\u0430\u043b": 278, "\u043f\u043e\u043c\u043d": 562, "\u043e\u0434\u043d": 55, "\u0430\u0442\u043a\u0438\u043d\u0441\u043e\u043d": 5861, "\u0442\u0443\u043f\u043e\u0433\u043e\u043b\u043e\u0432": 7147, "\u043c\u0438\u0441\u0442\u0435\u0440": 2104, "\u0431\u0438\u043d": 4675, "\u0434\u0436\u043e\u043d": 1033, "\u043c\u0430\u043b\u043a\u043e\u0432\u0438\u0447": 6055, "\u043e\u043f\u043e\u0437\u043e\u0440": 4676, "\u0438\u043c\u0431\u0440\u0443\u043b": 22212, "\u0430\u043a\u0442\u0435\u0440": 35, "\u0432\u043e\u0444\u0441": 29677, "\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d": 444, "\u0441\u043b\u0430\u0432": 957, "\u0431\u043e\u0433": 480, "\u0438\u0434\u0435\u0442": 602, "5": 142, "\u0442\u0440\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u043d": 668, "\u0447\u0438\u0441\u0442": 618, "\u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a": 1133, "\u044e\u043c\u043e\u0440": 178, "\u0442\u043e\u043d\u043a": 807, "\u0438\u0440\u043e\u043d": 1633, "\u043d\u0430\u0434": 197, "\u043d\u0430\u0446": 1728, "\u0444\u0440\u0430\u043d\u0446\u0443\u0437": 2219, "\u0432\u0441\u0435\u0433\u0434\u0430": 231, "\u0431\u0435\u0441\u043f\u043e\u0434\u043e\u0431": 3829, "\u0445\u0430\u0440\u0432": 10978, "\u043a\u0435\u0439\u0442\u0435\u043b": 12890, "\u043f\u043e\u0445\u0443\u0434\u0435\u0432\u0448": 18443, "\u0436\u0435\u0440\u0430\u0440": 10979, "\u0434\u0435\u043f\u0430\u0440\u0434": 5862, "\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a": 306, "\u0443\u0431\u0435\u0434\u0438\u0442\u0435\u043b": 8163, "\u044d\u0442\u043e\u0439": 286, "\u0440\u043e\u043b": 157, "\u043e\u0441\u0442\u0440": 1137, "\u043c\u043d\u043e\u0433\u043e": 92, "\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d": 604, "\u0441\u0440\u0435\u0434\u043d": 775, "\u0443\u0440\u043e\u0432\u043d": 459, "\u0441\u043f\u0435\u0446\u044d\u0444\u0444\u0435\u043a\u0442": 238, "\u043f\u0440\u0435\u0434\u043b\u043e\u0436": 3361, "\u0438\u0434\u0435": 346, "\u0437\u0430\u043c": 5122, "cgi": 29678, "\u043a\u043e\u0433": 362, "\u0443\u0434\u0438\u0432": 723, "\u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430": 1521, "\u043f\u0440\u044f\u043c": 481, "\u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d": 2400, "\u043f\u043e\u043d\u044f\u0442\u043d": 241, "\u0440\u0430\u0434": 270, "\u0447\u0435\u0433\u043e": 176, "\u0431\u044b\u043b": 123, "\u0432\u0435": 158, "\u0442\u0430\u0440\u0430\u0440": 11850, "\u0438\u043b\u0438": 76, "\u043f\u044b\u0442\u0430": 422, "\u0432\u044b\u0441\u043c\u0435\u044f": 12891, "\u043a\u0438\u043d\u043e\u0430\u043a\u0430\u0434\u0435\u043c": 8605, "\u043a\u0442\u043e": 45, "\u043f\u043e\u043d\u044f": 127, "\u043e\u0431\u044c\u044f\u0441\u043d": 7148, "\u0443\u0436": 201, "\u043f\u043e\u0445\u043e\u0436": 283, "\u043d\u043e\u0432": 211, "\u0443\u0432\u0438\u0434\u0435\u0448": 14251, "\u0431\u0443\u0434\u0435\u0442": 120, "\u0438\u043d\u0442\u0435\u0440\u0441\u043d": 7149, "\u0441\u043f\u0435\u0446": 931, "\u044d\u0444\u0444\u0435\u043a\u0442": 452, "\u043e\u043d\u0438": 85, "\u043f\u043e\u0440\u044f\u0434\u043e\u043a": 2521, "\u043b\u0443\u0447\u0448\u0435": 109, "\u043f\u0435\u0440\u0432": 62, "\u044e": 2220, "\u0431\u0435\u0437\u043e\u0431\u0440\u0430\u0437": 2752, "\u043b\u044e\u0431": 161, "\u0434\u044b\u0445\u0430\u043d": 401, "\u0441\u0442\u0440\u0430\u0448\u043d": 216, "\u043a\u0438\u043d": 46, "\u0434\u0435\u0442\u0441\u043a": 473, "\u0441\u043a\u0430\u0437\u043a": 291, "\u0434\u0443\u0448\u0435\u0449\u0438\u043f\u0430\u0442\u0435\u043b\u044c\u043d": 5863, "\u0432\u0441\u0435": 15, "\u0441\u043e\u0431\u044b\u0442": 368, "\u0440\u0430\u0437\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430": 2338, "\u0441\u0440\u0435\u0434": 932, "\u0431\u0435\u043b": 621, "\u0434\u043d\u044f": 1034, "\u0436\u0443\u0442\u043a": 676, "\u043c\u043e\u043d\u0441\u0442\u0440": 889, "\u043f\u0440\u0438\u0437\u0440\u0430\u043a": 1614, "\u043f\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u043e\u0432": 22213, "\u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043a": 6056, "\u043e\u0442\u0441\u0442\u0439\u043d": 29679, "\u0431\u044b\u043b\u0430": 170, "\u043f\u0440\u0435\u043c\u044c\u0435\u0440": 943, "\u0442\u0440\u0435\u0442": 570, "\u0443\u0448\u043b": 743, "\u0434\u043e\u0441\u043c\u043e\u0442\u0440": 1912, "\u043f\u043e\u043b\u043e\u0432\u0438\u043d": 529, "\u0443\u0439\u043c": 4893, "\u043c\u043e\u043d\u043e\u043b\u043e\u0433": 2158, "\u043f\u0440\u0435\u0442\u0435\u043d\u0434": 2056, "\u0433\u043b\u0443\u0431\u043e\u043a": 356, "\u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a": 1161, "\u0441\u043c\u044b\u0441\u043b": 112, "\u0441\u0443\u0442": 550, "\u044f\u0432\u043b\u044f": 640, "\u0437\u0430\u0447\u0430\u0441\u0442": 3424, "\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d": 884, "\u043d\u0430\u0431\u043e\u0440": 1442, "\u0441\u043b\u043e\u0432": 166, "\u0432\u044b\u0441\u043a\u0430\u0437\u0430": 1959, "\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d": 4134, "\u044d\u043a\u043e\u043d\u043e\u043c": 5123, "\u0431\u043e\u043b\u0442\u043e\u0432\u043d": 3146, "\u043f\u043e\u044f\u0432\u043b\u0435\u043d": 1891, "\u043d\u0435\u0441\u0435\u0442": 1636, "\u0441\u043c\u044b\u0441\u043b\u043e\u0432": 1706, "\u043d\u0430\u0433\u0440\u0443\u0437\u043a": 1932, "\u043d\u0435\u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430": 18444, "\u043f\u0440\u0438\u0448\u043b": 611, "\u0431\u043e\u0440\u043e\u0442": 2489, "\u0441\u043e": 141, "\u0441\u043d\u043e\u043c": 4217, "\u0432\u043e": 131, "\u043d\u0430\u0447\u0430": 175, "\u044d\u043a\u0448\u043d": 901, "\u043a\u043b\u0430\u0441\u0441\u043d": 217, "\u0433\u043e\u043d\u043a": 2250, "\u0434\u0440\u0430\u043a": 875, "\u0434\u0440\u0430\u0439\u0432": 1562, "\u0442": 173, "\u043f": 647, "\u0431\u043e\u0435\u0432\u0438\u043a": 394, "\u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440": 3830, "\u043a\u043e\u043d\u0435\u0447\u043d\u043e": 90, "\u0432\u0441\u0435\u0445": 150, "\u043e\u0431\u043b\u043e\u043c\u0430": 6459, "\u043a\u043e\u043d\u0446\u043e\u0432\u043a": 279, "\u0442\u0440\u0438\u043b\u043e\u0433": 1670, "\u043a\u0430\u0436\u0434": 163, "\u0447\u0430\u0441\u0442": 78, "\u0432\u0440\u043e\u0434": 364, "\u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d": 3147, "\u0442\u0443": 1381, "\u0431\u0438": 6888, "\u043a\u043e\u043d\u0442\u0438\u043d\u044c\u044e\u0434": 29680, "\u043d\u0435\u0441\u0435\u0440\u044c\u0435\u0437\u043d": 6250, "\u0431\u043e\u043b\u0435\u0435": 162, "\u043a\u0443\u043b\u044c\u0442\u043e\u0432": 2490, "\u0437\u0434\u0435": 29681, "\u0434\u043e\u0431\u0440\u043e\u0442\u043d": 1012, "\u0441\u0434\u0435\u043b\u0430": 151, "\u0441\u043f\u0435\u0446\u0435\u044d\u0444\u0444\u0435\u043a\u0442": 22214, "\u043a\u0440\u0443\u0442": 411, "\u043f\u0443\u0448\u043a\u0438\u043d\u0441\u043a": 12892, "\u0447\u0430\u0432\u043a\u0430": 8606, "\u043f\u043e\u043f\u043a\u043e\u0440\u043d": 1300, "\u043f\u0440\u0438\u043d\u0438\u043c\u0430": 1439, "\u0437\u0432\u043e\u043d\u043a": 4474, "\u043c\u043e\u0431\u0438\u043b": 14252, "\u043a\u043e": 576, "\u0432\u0435\u043a": 941, "\u0432\u044b\u0431\u0440\u0430": 1151, "\u0441\u0442\u0430\u043b": 235, "\u0434\u0435\u043b\u0430": 233, "\u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d": 967, "\u0438\u0433\u0440": 74, "\u043f\u0440\u0435\u0441\u043d": 3063, "\u043c\u0443\u0442\u043e\u0442\u0435\u043d": 6057, "\u043f\u043e\u043b": 554, "\u0441\u043a\u0443\u0447\u0430": 1892, "\u043f\u043e\u0434\u0445\u043e\u0434": 810, "\u0441\u043a\u043e\u0440": 378, "\u043a\u0442\u0435\u0433\u043e\u0440": 29682, "16": 1447, "\u0441\u0435\u0439\u0447\u0430\u0441": 315, "\u0438\u043d\u0442\u0435\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d": 7794, "\u0443\u0440\u043e\u0432\u0435\u043d": 1417, "\u043d\u0430\u0448": 81, "\u0441\u0438\u043b\u044c\u043d": 186, "\u0443\u043f\u0430": 2221, "\u043f\u043e\u044d\u0442": 296, "\u043f\u0443\u0441\u0442": 310, "18": 1540, "\u0438\u043c": 251, "\u0432\u0441\u044f": 655, "\u0444\u0438\u043b\u043e\u0441\u043e\u0444": 1152, "\u0431\u0430\u0440\u0430\u0431\u0430\u043d": 12893, "\u043f\u043e\u0434\u0430\u0432\u0430": 3108, "\u0441\u0435\u043a\u0441": 732, "\u043d\u0430\u0441\u0438\u043b": 842, "\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d": 1901, "\u0444\u0438\u043b\u044c\u043c\u0430": 15997, "\u0441\u0442\u0430\u0440\u0448": 1203, "\u0438\u043d\u0435\u0442\u0435\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d": 29683, "\u0440\u0430\u0437\u0432\u0438\u0442": 854, "\u043f\u043e\u043a\u043e\u043b\u0435\u043d": 897, "\u0441\u0442\u0440\u0430\u043d": 221, "\u0431\u043e\u043b\u044c\u043d": 661, "\u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d": 1786, "\u0431\u0435\u043d\u0435\u0433": 29684, "\u0443\u0433\u0440\u0430\u0445\u0430": 29685, "\u0437\u0430\u0447\u0435\u043c": 284, "\u043d\u0430\u0447\u0430\u043b": 488, "\u043f\u043e\u044f\u0432\u043b\u044f": 1074, "\u0441\u0442\u0430\u043b\u043e\u043d": 5124, "\u043f\u043e\u043a\u0430\u0437\u0430": 118, "\u0430\u043a\u0441": 29686, "\u0436\u043c\u0435\u0442": 18445, "\u0438\u043c\u0445": 1192, "500\u043a\u043c": 29687, "\u0447": 4044, "\u0437\u0434\u043e\u0440\u043e\u0432": 699, "\u0437\u0430\u043a\u043e\u043d\u0447": 527, "\u043d\u0430\u043b\u0438\u0446": 5235, "\u0447\u0438\u0430\u0442": 29688, "\u0444\u0440\u0430\u0437": 659, "\u0443\u0436\u0435": 73, "\u0431\u044b\u043b\u0438": 215, "\u0437\u0430\u043a\u0440\u0443\u0447\u0435\u043d": 2401, "\u0442\u0443\u043f": 139, "\u0440\u043e\u0434": 719, "\u043a\u0430\u0436\u0435\u0442": 333, "\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d": 229, "\u043f\u043e\u043d\u0438\u043c\u0430\u0442": 29689, "\u0441\u0440\u0430\u0432\u043d\u0435\u043d": 641, "\u043f\u0440\u043e\u0448\u043b": 548, "\u0443\u0436\u0430\u0441\u043d": 257, "\u0442\u043e\u0442": 305, "\u0431\u043e": 586, "\u043f\u043e\u0439\u0442": 989, "\u0441\u0442\u0430\u0432\u043b": 467, "\u043f\u043e\u0442\u043e\u043c\u0443": 202, "\u0431\u0430\u043b\u043b": 718, "\u043e\u0447\u0442": 29690, "\u0441\u0443\u0449\u0435\u0441\u0442\u0432": 871, "\u043a\u0438\u0430\u043d": 4045, "\u0440\u0438\u0432\u0437": 3649, "\u0434\u0435\u0440\u044c\u043c": 482, "\u043a\u0438\u043d\u043e\u0442\u0435\u0430\u0442\u0440": 168, "\u0434\u0443\u0448": 212, "\u0443\u0445\u043e\u0434": 917, "\u043f\u044f\u0442\u043a": 8607, "\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d": 571, "\u043d\u043e\u0447\u043d": 1596, "\u0441\u0435\u0430\u043d\u0441": 755, "\u044f\u043f\u043e\u043d\u0441\u043a": 1868, "\u0442\u043e\u0433\u043e": 135, "\u043e\u0442\u043e\u0439\u0434\u0435\u0448": 22215, "\u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d": 2753, "\u0445\u043e\u0440\u043e\u0449": 7150, "\u0441\u043f\u0435\u0446\u044d\u0444\u0435\u043a\u0442": 1119, "\u0442\u0440\u0430\u0434\u0438\u0446": 1553, "\u0434\u0436\u0435\u0439\u043c\u0441": 2236, "\u0431\u043e\u043d\u0434": 1369, "\u0434\u0435\u0439\u0441\u0442\u0432": 448, "\u043f\u0440\u043e\u0441\u0445\u043e\u0434": 29691, "\u043b\u0435\u0434\u044f\u043d": 7151, "\u0434\u0432\u043e\u0440\u0446": 10980, "\u0442\u0435\u043f\u0435\u0440\u044c": 417, "\u043e\u0440\u0443\u0436": 1326, "\u0443\u0433\u0440\u043e\u0436\u0430": 9036, "\u043c\u0438\u0440": 226, "\u043e\u0433\u0440\u043e\u043c\u043d": 477, "\u0437\u0435\u0440\u043a\u0430": 2222, "\u043f\u0440\u043e\u043f\u043b": 15998, "\u043f\u043e\u0434": 208, "\u043b\u044c\u0434\u043e\u043c": 14253, "\u043f\u0440\u043e\u043d\u0438\u043a\u0430": 3916, "\u0431\u0430\u0437": 4046, "\u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442": 3425, "\u0441\u043f\u0430\u0441\u0430": 812, "\u0436\u0430\u0440": 3426, "\u044d\u043f\u0438\u0437\u043e\u0434": 617, "\u0440\u0435\u043a\u043b\u0430\u043c": 405, "\u043d\u0430\u043e\u043e\u0431\u043e\u0440\u043e\u0442": 18446, "\u043d\u0443\u0436\u043d": 172, "\u043d\u0430\u0441\u0442\u0440\u0430\u0432\u0430": 29692, "\u0441\u0440\u044b\u0432\u0430": 6670, "\u0437\u0430\u0431\u0435\u0433\u0430": 14254, "\u0431\u0435\u0440\u0435\u0448": 9585, "\u0431\u0438\u043b\u0435\u0442": 938, "\u0432\u043f\u0435\u0440\u0435\u0434": 1378, "\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d": 354, "\u043a\u0443\u043f\u043b": 2251, "dvd": 1332, "\u0441\u043a\u0430\u0436\u0435\u0442": 2223, "\u0441\u0447\u0438\u0442\u0430": 260, "\u0438\u043c\u0435\u043d": 247, "\u043a": 33, "\u043e\u0442\u043d\u043e\u0441": 949, "\u0433\u0435\u0440\u043e\u0438\u043d": 304, "\u043a\u0430\u0440": 4779, "\u0433\u043b\u0430\u0432\u043d": 71, "\u043c\u0435\u043d\u044f": 72, "\u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432": 7433, "\u043d\u0430\u043c": 301, "\u0441\u0434\u0435\u0440\u0436\u0430": 2544, "\u0436\u0438\u0432\u0435\u0442": 1196, "\u0431\u0435\u0441\u0442\u0441\u0435\u043b\u043b\u0435\u0440": 6889, "\u043e\u0441\u043e\u0431": 353, "\u0440\u0430\u0441\u0447\u0438\u0442\u044b\u0432": 18447, "\u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430": 438, "\u0434\u043e\u043c\u0430\u0448\u043d": 1232, "\u043e\u0442\u0432\u043b\u0435\u0447\u0435\u0448": 29693, "\u043d\u0435\u043c\u043d": 236, "\u043d\u0435\u0447": 454, "smotrel": 15999, "japanes": 29694, "version": 29695, "\u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d": 1315, "\u0436\u0434\u0430\u043b": 320, "\u0440\u0430\u0437\u043e\u0447\u0435\u0440\u043e\u0432\u0430": 7795, "\u0443\u0430": 18448, "\u0433": 155, "\u043a\u0438\u043d\u043e\u0444\u0438\u043b\u044c\u043c": 3917, "\u043d\u0438\u043a\u043e\u043b\u0430\u0441": 4218, "\u043a\u0435\u0439\u0434\u0436": 1650, "\u043c\u044d\u0440": 2568, "\u0441\u0442\u0440\u0438\u043f": 3064, "\u043d\u0435\u0437\u043d\u0430": 1837, "\u0445\u043e\u0442\u0435\u043b": 153, "\u043f\u043e\u0431\u043e\u043b\u044c\u0448": 846, "\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d": 325, "\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d": 329, "\u0434\u0443\u0445": 581, "\u0433\u0435\u0440": 280, "\u0437\u0430\u0433\u043b\u0443\u0448\u0430": 18449, "\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043b": 5681, "\u0441\u0430\u043c\u043e\u043b\u0435\u0442": 1335, "\u0447\u0442\u043e\u0431\u044b": 134, "\u043f\u043e\u0437\u0432\u043e\u043d": 4475, "\u043f\u0430\u0434\u0430": 1796, "\u0438\u043d\u0442\u0440\u0438\u0433": 724, "\u0434\u0435\u0442\u0441\u0430\u0434\u043e\u0432\u0441\u043a": 8608, "\u0437\u0440\u044f": 347, "\u0432\u0435\u0449": 707, "\u0442\u0443\u0444\u0442": 1924, "\u043c\u0430\u0442\u0440\u0438\u0446": 1797, "\u043f\u043e\u0431\u0435\u0434": 864, "\u043c\u0430\u0448\u0438\u043d": 757, "\u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432": 1354, "\u0441\u0432\u043e\u0431\u043e\u0434\u043d": 1847, "\u0441\u0442\u0430": 4387, "\u0434\u0438\u043a": 1282, "\u043d\u0435\u0433\u0440": 1637, "\u0441\u043e\u0433\u043b\u0430\u0441\u043d": 603, "\u043e\u0442\u0437\u044b\u0432": 128, "\u0440\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d": 1238, "15": 671, "\u043c\u0438\u043d\u0443\u0442": 180, "\u0438\u0441\u043a\u0430": 904, "\u043f\u0443\u043b\u044c\u0442": 6058, "\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447": 4318, "\u043a\u0430\u043d\u0430": 2252, "\u043f\u043e\u0442\u0440\u044f\u0441\u0430": 377, "\u0432\u0438\u0434\u0438\u043c": 449, "\u0437\u0430\u043c\u044b\u0441\u043b": 4047, "\u0442\u0440\u0430\u0433\u0435\u0434": 1132, "\u043f\u0440\u043e\u0441\u043b\u0430\u0432\u043b\u044f": 9586, "\u0441\u0438\u043b": 522, "\u0445\u043e\u0447\u0435\u0442": 193, "\u043f\u043e\u0441\u043c\u0435": 3362, "\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434": 246, "\u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d": 1946, "\u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430": 1239, "\u0445\u0435\u043f\u043f": 2186, "\u044d\u043d\u0434": 959, "\u0432\u0446\u0435\u043b": 4048, "\u0433\u043e\u0442": 1707, "\u0441\u043e\u0433\u043b\u0430\u0441": 476, "\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d": 1370, "\u043a\u0438\u043d\u043e\u043b\u0435\u043d\u0442": 3185, "\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d": 1857, "\u0443\u0442\u0441\u043f\u0430": 29696, "\u043f\u043e\u043b\u043e\u0442\u043d": 8609, "\u0437\u0430\u043f\u0430\u0434\u043d\u043e\u0433\u0435\u0440\u043c\u0430\u043d\u0441\u043a": 29697, "\u043a\u0430\u0447\u0435\u0441\u0442\u0432": 507, "\u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430": 5125, "\u043f\u043e\u0440\u043d\u043e\u0440\u0435\u0441\u0443\u0440\u0441": 29698, "\u0431\u0435\u0437\u0434\u0430\u043e\u043d": 29699, "\u0434\u0430\u0432\u043d": 207, "\u0432\u0438\u0434\u0435\u043b": 152, "\u0445\u043e\u0434": 145, "\u0442\u0435\u0440\u044f": 1200, "\u043a\u043b\u0430\u0441\u0441": 464, "\u0430\u043a\u0442\u0435\u0440\u0441\u043a": 367, "\u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432": 1858, "\u0431\u044e\u0434\u0436\u0435\u0442": 783, "\u043f\u043e\u0441\u043a\u0440\u043e\u043c\u043d": 16000, "\u043f\u044f\u0442": 687, "\u0440\u0435\u0437\u044e\u043c": 5864, "\u0436\u0434\u0435\u043c": 2032, "\u0442\u0435\u0440\u043c\u0438\u043d\u0430\u0442\u043e\u0440": 1554, "nnn": 29700, "\u043e\u0442\u043b\u0438\u0447\u0430": 1028, "\u0433\u043e": 1319, "\u043c\u0443\u0436\u0447\u0438\u043d": 469, "\u043d\u0440\u0430\u0432": 267, "\u043b\u0438\u0447\u043d": 285, "\u043a\u043e\u043d\u0435\u0446": 316, "\u0430\u043d": 1042, "\u0437\u0430\u0436\u0435\u0432\u0430": 22216, "\u044f\u0441\u043d": 758, "\u0431\u0443\u0434": 302, "\u0436\u0434\u0430\u0442": 975, "4": 314, "\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442": 7796, "\u0433\u043b": 2832, "\u043f\u043e\u0441\u043b": 10981, "\u043f\u043e\u0434\u043f\u0438\u0441\u0430": 4574, "\u0430\u0440\u043d": 3363, "\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d": 894, "\u043f\u043e\u043c\u043e\u043b\u043e\u0436": 11851, "\u043d\u0435\u0434\u0435\u043b": 1063, "\u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430": 797, "\u0432\u043e\u043e\u0431\u0449": 54, "\u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442": 1503, "\u043c\u0435\u043b": 4319, "\u0433\u0438\u0431\u0441\u043e\u043d": 2636, "\u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f": 1454, "\u0431\u0430\u0448\u043a": 2894, "\u0441\u043d\u043e\u0441": 6460, "\u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0438\u0442\u0435\u043b\u044c\u043d": 2084, "\u0441\u043d\u044b": 6059, "\u0433\u043e\u0440\u043e\u0434": 584, "\u0441\u043a\u043e\u043f\u043b\u0435\u043d": 18450, "\u043d\u0430\u0440\u043e\u0434": 383, "\u0441\u043b\u043e\u0436": 1104, "\u0432\u0437\u0440\u044b\u0432": 1423, "\u0441\u043c\u0435\u0445": 742, "\u0448\u0443\u0442\u043b\u0438\u0432": 18451, "\u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440": 2783, "\u0441\u043b\u044b\u0448\u043d": 5682, "\u0442\u0435\u0447\u0435\u043d": 1408, "\u043c\u043e\u0439": 223, "\u0432\u0437\u0433\u043b\u044f\u0434": 262, "\u0431\u0435\u0437": 121, "\u0438\u0437\u044e\u043c\u0438\u043d\u043a": 2033, "\u0438\u0437\u0432\u0435\u0441\u0442\u043d": 696, "\u0437\u0430\u0441\u043c\u0435\u044f": 5494, "\u0441\u043f\u043b\u043e\u0448": 3984, "\u0448\u0442\u0430\u043c\u043f\u043e\u0432\u0430": 4894, "\u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440": 1696, "\u043d\u0430\u0431\u0440\u0430": 3065, "\u0443\u043b\u0438\u0446": 1218, "\u043f\u043e\u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d": 6671, "\u043f\u043e\u043f\u0440\u043e\u0441": 3218, "\u043f\u043b\u044e\u0441": 490, "\u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d": 1212, "\u043c\u0438\u043b": 479, "\u043c\u043e\u0440\u0449": 10234, "\u043b\u043e\u0431\u0438\u043a": 29701, "\u0443\u043b\u044b\u0431\u0430": 1913, "\u0443\u0441\u0438\u043b\u0435\u043d": 6251, "\u043f\u043e\u0434\u0440\u0430\u0436": 18452, "\u0440\u0435\u043d": 2310, "\u0437\u0435\u043b\u043b\u0432\u0435\u0433\u0435\u0440": 22217, "\u0434\u043d\u0435\u0432\u043d\u0438\u043a": 3066, "\u0431": 823, "\u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b": 1528, "\u0438\u0441\u043a\u0440\u0435\u043d": 836, "\u043e\u0431\u0430\u044f\u043d": 3765, "\u0448\u0432\u0430\u0440\u0446\u0435\u043d\u0435\u0433\u0435\u0440": 10982, "\u0434\u043e\u0432\u043e\u043b\u044c\u043d": 348, "\u0441\u0442\u0430\u0440": 440, "\u0442\u043e\u043b\u0441\u0442": 2203, "\u043e\u0442\u0432\u0430": 11852, "\u0431\u043b\u0435\u0441\u0442\u044f": 1947, "\u0432\u043e\u043f\u043b\u043e\u0449\u0435\u043d": 2377, "\u0441\u0430\u043b\u044c\u043c": 8164, "\u043e\u0441\u043a\u0430\u0440": 728, "\u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d": 1043, "\u0442\u0435\u0445": 249, "\u043d\u0435\u043f\u0440\u043e\u0441\u0442": 2833, "\u043d\u0435\u0433\u043e\u043b\u043b\u0438\u0432\u0443\u0434\u0441\u043a": 18453, "\u0431\u043e\u0440\u044c\u0431": 1306, "\u043b\u0438\u0447\u043d\u043e\u0441\u0442": 960, "\u0432\u043d\u0443\u0442\u0440\u0435\u043d": 1274, "\u0435\u0441\u0442\u0435\u0441\u0442\u0432": 12894, "\u0440\u0435\u0444\u0440": 22218, "\u0443\u043c\u0435\u044e\u0442": 1179, "\u0441\u0442\u0430\u043d\u043e\u0432": 605, "\u043f\u043e\u0441\u043c\u0435\u044f": 574, "\u043d\u0435\u0434\u043e\u0440\u0430\u0431\u043e\u0442\u0430": 4780, "\u043b\u0438": 225, "\u043e\u043f\u044f\u0442\u044c": 573, "\u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0437\u043c": 6252, "\u0434\u043e\u0431\u0430\u0432": 953, "\u0439": 1400, "\u0446\u0435\u043b": 189, "\u0441\u0442\u0438\u0432": 2129, "\u043a\u0438\u043d\u0433": 1729, "\u043e\u0442\u0434\u044b\u0445\u0430": 1213, "\u043a\u043b\u0430\u0441\u0441\u0438\u043a": 980, "\u043f\u043e\u0447": 171, "\u043d\u0438\u0431\u0443\u0434\u044c": 409, "10": 324, "\u043b\u0435\u0442": 149, "\u0441\u043f\u0440\u043e\u0441": 1491, "\u0443\u0432\u0435\u0440": 1000, "\u0431\u0443\u0434\u0443\u0442": 577, "\u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430": 1039, "\u043d\u0430\u0441\u043c\u0435\u0448\u043a": 8610, "\u0442\u0430\u043a\u043e\u0432": 1055, "\u043a\u0443\u0434\u0430": 493, "\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d": 9037, "\u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043a": 22219, "\u0441\u043b\u0443\u0447": 1013, "\u0441\u0440\u043e\u043a": 5126, "\u0431\u0430\u043d\u0430\u043b\u044c\u043d": 541, "\u0441\u0442\u0440\u043e": 1708, "\u0441\u043f\u0435\u0446\u044d\u0444\u0444\u0435\u043a\u0442\u043d": 14255, "\u043c\u043e\u0447\u0438\u043b\u043e\u0432\u043a": 12895, "\u0441\u043a\u0430\u0436": 327, "\u0443\u0436\u0430\u0441": 213, "\u0441\u043e\u0434\u0440\u0430\u043d": 29702, "\u0442\u0438\u043f": 342, "\u043a\u043b\u0435\u0432": 919, "\u0438\u043d\u043e\u0433\u0434\u0430": 651, "\u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443": 1472, "\u043b\u0443\u043a\u0430\u0432": 8611, "\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0442\u043d": 4895, "\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f": 792, "\u0448\u0432\u0430\u0440\u0446": 2858, "\u0432\u044b\u0433\u043b\u044f\u0434": 776, "\u0432\u043f\u043e\u043b\u043d": 336, "\u0441\u043d\u043e\u0441\u043d": 5865, "\u0432\u0430\u0448": 530, "\u043f\u0430\u0440\u0435\u043d": 1001, "\u043f\u043e\u043f\u0440\u043e\u0431": 2204, "\u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442": 3427, "\u0442\u0435\u043c": 79, "\u0442\u043e\u0436\u0435": 114, "\u043e\u0441\u0442\u0430\u043b\u044c\u043d": 323, "\u04421000": 22220, "\u0442\u044f\u043d\u0435\u0442": 895, "\u0434\u043e\u0445\u043e\u0434": 3028, "\u043f\u043e\u043d\u044f\u0442": 981, "\u0431\u0440\u0430\u0442": 615, "\u0432\u0430\u0447\u0435\u0432\u0441\u043a": 12896, "\u0431\u0440\u044e\u0441": 1671, "\u0443\u043b\u0438\u0441": 29703, "\u043e\u0434\u0438\u043d\u043e\u0447\u043a": 3428, "\u0437\u0430\u043c\u044b\u0441\u043b\u043e\u0432\u0430\u0442": 4135, "\u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e\u0441": 29704, "\u0438\u0434\u0443\u0442": 1418, "\u0434\u0436\u0443\u043d\u0433\u043b": 5361, "\u043f\u0435\u0440\u0435\u0440\u0430\u0441\u0442\u0430": 12897, "\u043c\u0438\u043d\u0443\u0442\u043d": 4320, "\u043c\u043e\u0447\u0438\u043b\u043a": 29705, "\u043b\u044f": 1769, "\u0432\u044c\u0435\u0442\u043d": 12898, "\u0430\u0440\u043c": 1248, "\u043d\u0435\u0433\u043e\u0434\u044f": 4575, "\u043c\u0438\u0433": 4476, "\u043f\u043e\u0433\u0438\u0431\u0430": 2608, "\u0434\u043e\u0431\u043b\u0435\u0441\u043d": 22221, "\u0430\u0432\u0438\u0430\u0446": 7797, "\u0430\u043c\u0435\u0440\u0438\u043a": 847, "\u043f\u0440\u043e\u0431\u0438\u0432\u0430": 3766, "\u0442\u043e\u043b\u043a\u0430": 5002, "\u043f\u043b\u0430\u043c\u0435\u043d": 5495, "\u043f\u0435\u0440\u0435\u0434": 414, "\u0433\u043e\u0432\u043e\u0440\u044f": 3488, "\u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a": 1166, "\u0430\u0430": 5866, "\u0435\u0449\u0435": 65, "\u0434\u043e\u043a\u0442\u043e\u0440\u0448": 22222, "\u0441\u0434\u0435": 4477, "\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u043d": 22223, "\u043b\u044e\u0442": 12899, "\u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442": 5003, "\u0431\u043b\u0438\u0437\u043a": 762, "\u0440\u043e\u0434\u043d": 1193, "\u0430\u0433\u0438\u0442\u0430\u0446": 10983, "\u043f\u043e\u043b\u044c\u0437": 1739, "\u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432": 12900, "\u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442": 3029, "\u043b\u0435\u0437\u0435\u0442": 5236, "\u0432\u0441\u044e\u0434": 7798, "\u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430": 843, "\u0432\u043d\u0438\u043c\u0430\u043d": 474, "\u0441\u0430\u0434": 1933, "\u0433\u043e\u0440\u0430\u0437\u0434": 694, "\u0438\u0441\u0442\u043e\u0440": 136, "\u0435\u0449": 195, "\u0434\u0440\u0443\u0433": 80, "\u0447\u0435\u0442\u0432\u0435\u0440\u0442": 1638, "\u0434\u043e\u0441\u0442\u043e\u0439\u043d": 453, "\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d": 410, "\u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a": 2378, "\u0437\u0430\u0445\u043b\u0435\u0441\u0442\u044b\u0432\u0430": 11853, "\u0432\u043e\u043b\u043d": 1566, "\u043d\u043e\u0441\u0442\u0430\u043b\u044c\u0433": 3109, "\u0443\u0448\u0435\u0434\u0448": 5496, "\u0434\u043e\u043c": 250, "\u0434\u0438\u0432\u0430\u043d": 3315, "\u0430\u0440\u043d\u043e\u043b\u044c\u0434": 4781, "\u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b": 373, "\u043f\u043e\u0434\u043e\u0448\u043b": 3585, "\u0441\u043d\u043e\u0431\u0438\u0437\u043c": 10984, "\u043f\u0435\u0447\u0430\u043b\u044c\u043d": 1124, "\u0431\u0443\u0434\u0442\u043e": 559, "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d": 1287, "\u043f\u0440\u0438\u0434\u0443\u043c\u0430": 685, "\u043c\u043e\u0433\u0443\u0442": 508, "\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d": 416, "\u043b\u0435\u0433\u043a": 259, "\u0441\u0438\u0434": 893, "\u0441\u0435\u0431\u044f": 146, "\u0435\u0434": 2105, "\u0442\u0443\u0430\u043b\u0435\u0442": 2019, "\u0432\u044b\u043d\u043e\u0441": 2545, "\u043c\u0443\u0441\u043e\u0440": 2979, "\u043a\u0438\u043d\u043e\u0448\u0435\u0434\u0435\u0432\u0440": 3918, "\u0432\u0435\u0447\u0435\u0440": 763, "\u043d\u0435\u0441\u043c\u043e\u0442\u0440": 704, "\u0432\u0441\u044e": 494, "\u0441\u0432\u043e\u044e": 351, "\u043f\u0430\u043a\u043e\u0441\u0442\u043d\u043e\u0442": 29706, "\u0432\u044b\u0437\u044b\u0432\u0430": 447, "\u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432": 2106, "\u043e\u0431\u044b\u0434\u0435\u043d": 2754, "\u0441\u043c\u0435\u0448\u0438\u0432\u0430": 6890, "\u0436\u0435\u0441\u0442\u043e\u043a": 427, "\u0434\u0435\u043d\u044c\u0433": 222, "\u0438\u043c\u0438\u0434\u0436": 7434, "\u0438\u043c\u0435\u043d\u0438\u0442": 5362, "\u0432\u044b\u0441\u043e\u0441\u0430": 1557, "\u043f\u0430\u043b\u044c\u0446": 1023, "\u043f\u043e\u0434\u043e\u0431": 1934, "\u043c\u0430\u0442\u0440\u0438\u0446\u0435\u043e\u0431\u0440\u0430\u0437\u043d": 29707, "\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430": 5127, "\u0440\u0435\u0436\u0438\u0441\u0441\u0435\u0440": 122, "\u0443\u0434\u043e\u0441\u0443\u0436": 6060, "\u0443\u0432\u044f\u0437\u0430": 16001, "\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d": 443, "\u043b\u043e\u0433\u0438\u0447\u043d": 1391, "\u0444\u0440\u0430\u0433\u043c\u0435\u043d\u0442": 3429, "\u043a\u043e\u043d\u0435\u0447\u043d": 2569, "\u043f\u0440\u043e\u0434\u0443\u043a\u0442": 1597, "\u0432\u0435\u0441\u044c\u043c": 632, "\u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d": 3186, "\u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430": 890, "\u0431\u0435\u0440\u0435\u0442": 1366, "\u043f\u043e\u043a\u0438\u0434\u0430": 1972, "\u0441\u0442\u0435\u0431": 1605, "\u0434\u0430\u0432\u043e\u043b\u044c\u043d": 7152, "\u043d\u0438\u0437\u043a\u043e\u0441\u043e\u0440\u0442\u043d": 5497, "\u0434\u0443\u0440": 1659, "\u0432\u043f\u0440\u043e\u0447\u0435\u043c": 955, "\u043c\u0430\u0437\u043e\u0445\u0438\u0441\u0442": 8165, "\u0438\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0446": 2980, "\u0434\u043e\u043b\u0436\u043d": 374, "\u0431\u043e\u0434\u0440\u043e\u0432": 5237, "\u0447\u0430\u0442": 8612, "\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440": 10985, "100": 681, "\u0443\u0434\u0430\u0447\u043d": 799, "\u043c\u0430\u043b\u044c\u0447\u0438\u043a": 575, "\u043f\u043e\u043c\u043e\u0448": 29708, "\u0431\u0440\u0435\u0434": 190, "\u0432\u043b\u043e\u0436": 2311, "\u043f\u0440\u0438\u0433\u043b\u0430\u0441": 2609, "\u0448\u0432\u0430\u0440\u0446\u043d\u0435\u0433\u0435\u0440": 7799, "\u043e\u0431\u0438\u0434\u043d": 896, "\u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430": 338, "\u0441\u043b\u0430\u0431": 420, "\u0438\u0434": 331, "\u043f\u043e\u0432\u0442\u043e\u0440\u044f": 1443, "\u043d\u0435\u0443\u0434\u0430\u0447\u043d": 1435, "\u043f\u0430\u0440\u043e\u0434": 747, "\u0438\u0441\u0447\u0435\u0440\u043f\u0430": 5683, "\u0434\u043e\u0445\u043e\u0434\u044f\u0433": 16002, "\u0440\u0435\u0434\u043a\u043e\u0441\u0442\u043d": 813, "\u0441\u043a\u0443\u0447\u0438\u0449": 22224, "\u0448\u0442\u0430\u043c\u043f": 1024, "\u0442\u0440\u0430\u0442\u044c\u0442": 701, "\u0442\u0440\u0438": 590, "\u0438\u043a\u0441": 4677, "\u0432\u044f\u043b": 1813, "\u043f\u0441\u0435\u0432\u0434\u043e\u0437\u0430\u0443\u043c\u043d": 29709, "\u043c\u0443\u0434\u0438\u0441\u0442\u0438\u043a": 22225, "\u043c\u0435\u0447\u0442": 1320, "\u044f\u0439\u0446\u0435\u0433\u043e\u043b\u043e\u0432": 29710, "\u043a\u0440\u0438\u0442\u0438\u043a": 725, "\u043d\u0430\u043f\u043e\u043a\u0430\u0437": 10235, "\u0447\u0438\u0442\u0430": 230, "\u043c\u0443\u0440\u0430\u043a": 18454, "\u043f\u0440\u0438\u044f\u0442\u043d": 293, "\u0440\u0430\u0437\u043c\u044b\u0442": 3831, "\u0442\u0440\u0443\u0434\u043d": 824, "\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d": 2253, "\u043e\u0446\u0435\u043d": 786, "\u0441\u0442\u043e\u0440\u043e\u043d": 396, "\u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043a": 656, "\u0434\u0440\u0443\u0433\u043e\u0439": 462, "\u043f\u0440\u043e\u043a\u0430\u0442\u043d": 10986, "\u043e\u0441\u043d\u043e\u0432": 1574, "\u0432\u043e\u0434": 756, "\u043f\u043e\u0440\u043d\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a": 10987, "\u0442\u043e\u0433\u0434\u0430": 382, "\u0441\u0432\u043e": 39, "\u0433\u0440\u0430\u043d\u0438\u0446": 2279, "\u043d\u0430\u0434\u0443\u043c\u0430": 1948, "\u043b\u044e\u0434\u044c\u043c": 1144, "\u0442\u043e\u0447\u043a": 774, "\u0437\u0440\u0435\u043d": 1007, "\u0446\u0435\u0440\u043a\u0432": 3832, "\u0440\u0430\u0437\u043d\u0438\u0446": 1949, "\u043f\u0440\u0435\u043b\u044e\u0431\u043e\u0434\u0435\u044f\u043d": 14256, "\u043e\u0431\u0441\u0443\u0436\u0434\u0430": 1153, "\u0442\u0443\u0442": 140, "\u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a": 428, "\u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a": 911, "\u0435\u043c\u0443": 272, "\u043d\u0435\u043e\u0436\u0438\u0434\u0430": 650, "\u0443\u0432\u0438\u0434\u0435\u0442": 549, "\u043e\u0434\u043e\u0431\u0440\u0435\u043d": 7153, "\u0432\u0438\u0434\u0435\u0442": 925, "\u043f\u043e\u0434\u043e\u0431\u043d": 313, "\u0436\u0435\u043d\u0449\u0438\u043d": 334, "\u043d\u0438\u0436": 907, "\u043f\u0443\u043f": 14257, "\u043f\u043e\u0438\u0441\u043a\u0430": 3586, "\u0437\u0430\u044f\u0432\u043b\u0435\u043d": 3650, "\u0441\u0442\u0435\u043f\u0435\u043d": 1467, "\u043f\u0430\u0440": 355, "\u0442\u0440\u043e\u0439\u043a": 1162, "\u043f\u0430\u0445\u043d\u0435\u0442": 2610, "\u0442\u0438\u043f\u0438\u0447\u043d": 912, "\u0431\u043e\u043b\u043b\u0438\u0432\u0443\u0434\u0441\u043a": 29711, "\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d": 1189, "\u043a\u0430\u0434\u0440": 466, "\u043d\u0435\u043c\u0430": 2588, "\u0442\u0430\u043d\u0446": 1105, "\u043f\u0435\u0441\u043d": 598, "\u0441\u0432\u0435\u0434": 12901, "\u043d\u0443\u043b": 3833, "\u043e\u0431\u044b\u0447\u043d": 322, "\u0441\u0435\u043c": 344, "\u0438\u043d\u0434\u0438\u0439\u0441\u043a": 2107, "\u0438\u043d\u0434": 4478, "\u043d\u0435\u043f\u0430\u043b": 29712, "\u043f\u0440\u043e\u043b\u043e\u0433": 9038, "\u0441\u043a\u0443\u043a\u0430\u0442\u0438\u0449": 9039, "\u043f\u043e\u043b\u0443\u0447\u0448": 1567, "\u0440\u0430\u0432\u043d": 486, "\u0440\u0430\u0437\u043d": 450, "\u0434\u0438\u043d\u0430\u043c\u0438\u0447\u043d": 638, "\u043a\u0430\u0440\u0442\u0438\u043d\u043a": 531, "\u0437\u0432\u0443\u043a": 1062, "\u043c\u0443\u0437\u044b\u043a": 298, "\u0442\u0435\u0430\u0442\u0440\u0430\u043b": 29713, "\u0433\u0435\u0440\u043e": 94, "\u043d\u0430\u043f\u043e\u043c\u0430\u043d\u0430": 29714, "90": 1154, "\u0445": 637, "\u043a\u0430\u043a\u0430\u044f": 388, "\u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d": 18455, "\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433": 1998, "\u0440\u043e\u0441\u0441": 398, "\u043f\u043e\u043b\u0443\u0447\u0435\u043d": 3541, "\u043a\u0440\u0435\u0434\u0438\u0442": 12902, "\u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d": 14258, "\u043b\u0438\u0446": 369, "\u043e\u0442\u043a\u0430\u0442": 16003, "\u0431\u0430\u043d\u043a\u0438\u0440": 11854, "\u043d\u0430\u043b": 10988, "\u043f\u0440\u043e\u0439\u0434\u0435\u043d": 11855, "\u044d\u0442\u0430\u043f": 5498, "80": 1575, "\u0446\u0438\u0442\u0430\u0442": 3148, "\u043e\u0434\u043d\u043e\u0438\u043c\u0435\u043d": 3364, "\u043d\u044c\u044e\u043c\u0430\u043d": 29715, "\u0440\u0435\u0434\u0444\u043e\u0440\u0434": 18456, "\u0432\u0441\u0442\u0440\u0435\u0447\u0430": 1219, "\u043f\u043e\u0441\u0442\u043e\u044f": 582, "\u0441\u043b\u0435\u0437\u043b\u0438\u0432": 3430, "\u0442\u043e\u0448\u043d\u0438\u043b\u043e\u0432\u043a": 8613, "\u043d\u0435\u0440\u043e\u043d": 29716, "\u043d\u0438\u0445": 274, "\u043d\u0435\u0432\u043d\u044f\u0442\u043d": 1819, "\u043d\u0430\u0433\u0440\u043e\u043c\u043e\u0436\u0434\u0435\u043d": 6891, "\u043d\u0435\u043b\u0435\u043f": 984, "\u0431\u043e\u0440\u043e\u0434\u0430\u0442": 6061, "\u0431\u0430\u043d\u0434\u0435\u0440\u0430\u0441": 7435, "\u0441\u0445\u0435\u043c\u0430\u0442\u0438\u0447": 29717, "\u0436\u0430\u043b\u043e\u043a": 10989, "\u0441\u043b\u0430\u0431\u043e\u0443\u043c\u043d": 9040, "\u0434\u0435\u0442": 111, "\u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0441\u0442": 558, "\u0432\u044f\u043d\u0435\u0442": 29718, "\u0433\u043b\u0430\u0437": 319, "\u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d": 1881, "\u0437\u043e\u043b\u043e\u0442": 1598, "\u0431\u0435\u0437\u043c\u043e\u0437\u0433\u043b": 4576, "\u043e\u0442\u0445\u043e\u0434\u043d\u044f\u043a": 14259, "\u043d\u0435\u0441\u043b\u0430\u0431": 12903, "\u043c\u043e": 115, "\u043b\u0435\u0442\u043d": 878, "\u043f\u043b\u0435\u043c\u044f\u043d\u043d\u0438\u043a": 5684, "\u043c\u0430\u0442\u0435\u0440": 1256, 